{
    "lang" : "EN",
    "navbar" : {
        "title-tieusu" : "Biography",
        "title-conghien" : "Contributions", 
        "title-quotes" : "Quotes", 
        "title-media" : "Media" 
    },
    "nuocsach-page" : {
        "title": "CLEAN WATER",
        "para1" :"“Where there is water, there is life”. Bearing that in mind, I established AquaOne Group - specializing in providing and treating clean water for people's daily activities.",
        "para2" : "Social: AquaOne contributes to improving people's health, especially children, the elderly and women. Using clean water helps reduce diseases caused by unsanitary water sources. AquaOne's factories also create more jobs for people.",
        "para3" : "Economic: water services cannot be quantified but have great economic value. AquaOne contributes to diversifying economic sectors in clean water production and trading, promotes urbanization in localities, and at the same time attracts investors.",
        "para4" : "Currently, AquaOne Group is the Investor of major projects: Hau river surface water treatment plant (Hau Giang province), Duong river surface water treatment plant (Ha Noi city), Xuan Mai - Hoa Binh surface water treatment plant (Hoa Binh province), Vam Co Dong river surface water treatment (Long An province).",
        "para5" : "With the current scarce water source, I hope people use water appropriately, avoid waste and be more conscious in protecting the environment, avoiding polluting water sources.",
        "para6" : "Tham quan dự án nước sạch của tôi:",
        "web-link" : "aquaone.vn",
        "vid-section-title": "Related videos"
    }, 
    "bado-page": {
        "title" : "START-UP “GODMOTHER”",
        "para1" : "A young generation that is constantly campaigning for humanitarian projects and for the community will receive a nod from me.", 
        "para2" : "My support for start-ups is not limited to financial investments. I wish to become a solid fulcrum for entrepreneurs with ambition and dedication to society, helping you become the leader of the current era. And towards building Vietnam as a dynamic and confident start-up country in the region and in the world.",
        "para3" : "Companies that are receiving support from me to improve their competitiveness in the market: Edu ProMax Investment and Development Joint Stock Company, ECO LIFE Trading - Service and Production Joint Stock Company; Project LoTo, Shecodes, Vua Cua…",
        "para4" : "In addition, I established a Startup Ecosystem with Shark Lien, with the professions of Insurance, Cosmetics, Health food, Education... This is the ecosystem I dedicate to my community - people have the desire to develop themselves, will be given business opportunities to develop their full potential, generate good income, live a good life and do good deeds."
    },
    "thiennguyen-page": {
        "title" : "CHARITY", 
        "para1" : "“Giving is Happiness”. The more people give, the more blessings they receive! I want to be remembered as a kind woman, not a rich person. If I am rich, then I am rich in love, rich in affection and gratitude, not rich in money.", 
        "para2" : "For the past 30 years, I've always tried to cultivate my “garden of blessings” that blooms every day. I think “Sowing many seeds of abundance, you will receive as many gifts of love”, as a natural thing.", 
        "para3" : "Up to now, my family and I have implemented nearly 500 charity projects worth more than 200 billion VND. Focus on key areas:",
        "para3-li1":"• Building schools for disadvantaged students in rural areas;", 
        "para3-li2":"• Granting scholarships to poor students;", 
        "para3-li3":"• Building houses for martyrs' mothers, soldiers and the poor;", 
        "para3-li4":"• Restorating of cemeteries and memorials;", 
        "para3-li5":"• Building bridges for people's livelihood; suspension bridge in disadvantaged areas;", 
        "para3-li6":"• Giving gifts and livelihoods to the poor, especially women;", 
        "para3-li7":"• Planting watershed forests;", 
        "para3-li8":"• Funding to bring back 39 Vietnamese who died in the UK back home;", 
        "para3-li9":"• Accompanying the Government and Medical - the frontline doctor against the Covid-19 pandemic..." 
    },
    "ngoaigiao-page":  {
        "title" : "DIPLOMACY",
        "para1" : "As Honorary Consul of the Republic of South Africa in Ho Chi Minh City, with my unremitting efforts, I have had more than 10 years of successful diplomatic activities and made bold marks in promoting friendly relations between Vietnam and South Africa.",
        "para2" : "The South African Consular Office (SACO) in Ho Chi Minh City has been operating since 2009 until now, established by Mrs. Do Thi Kim Lien, has advised and supported hundreds of thousands of turns of Vietnamese citizens to apply for a visa to South Africa; South African citizens living in Vietnam carry out administrative procedures and other connection activities to get acquainted and integrate into life in Vietnam quickly and effectively.",
        "para3" : "Besides, the SACO in Ho Chi Minh City has organized hundreds of seminars to promote economy, trade and tourism; welcomed dozens of South African delegations and businesses to visit and learn about the Vietnamese market and support Vietnamese businesses to explore the South African market. These activities have contributed to bringing the total bilateral trade turnover between Vietnam and South Africa more than 5 times, from 189 million USD at the end of 2007 to 1.1 billion USD at the end of 2018, towards the target of 2 billion USD in the next 5 years.",
        "para4" : "In 2018, the South African Government sent a Letter of Commendation for the positive contributions of me and my associates in promoting and building the image of South Africa in Vietnam."
    },
    "baohiem-page" : {
        "title" : "INSURANCE", 
        "para1" : "Insurance is the most humane profession among the humane professions. I choose insurance to help people “Worry free - Manage risks” for uncertainties that may occur in life.",
        "para2" : "I have nearly 30 years of experience in the insurance industry, with memorable milestones as follows:",
        "para2-li1": "- In 1996, I started working at Bao Minh Insurance Corporation and worked for 8 years.",
        "para2-li2": "- In 2005, I founded the AAA Insurance brand, held the position of Chairman of the Board of Directors and General Director, bringing AAA Insurance into the Top 50 famous brands in Vietnam.",
        "para2-li3": "- In 2013, I temporarily retired from the insurance industry to experience new fields.",
        "para2-li5": "- At the beginning of 2022, I chose Insurtech as my mission, to accelerate digital transformation in the insurance field and to contribute to Vietnam's integration and development with the world."
    },  
    "home-page" : {
        "header-1" : "I'm Shark Lien, an investor in humanitarian projects",
        "header-2" : "Anyone can be successful if they follow their passion.", 
        "title-section-intro": "I am grateful for everything that happens in my life.",
        "intro-para" : "My name is Do Thi Kim Lien, born in Me Linh, Vinh Phuc. Coming from a family with a tradition in education, I was oriented to become a teacher from an early age. After graduating from the Faculty of Literature of Hanoi Pedagogical University II, I had taught for 3 years, then decided to leave this career behind and reside to the South to begin my new journey. With more than 30 years of experience in finance, operations and community activities, I always look forward to working with young founders and startups as both a strategic investor and an entrepreneur mentor.",
        "title-section-contribu" : "Because my mission is to create value for the community.", 
        "baohiem": "Insurance is the most humane profession among the humane professions. I choose insurance to help people “Worry free - Manage risks” for uncertainties that may occur in life. Insurtech is my next mission.",
        "ncsach" : "In Vietnam, clean water sources are increasingly scarce. To ensure the health and improve the quality of life of the community, this is the resource that I focus on, invest in, and commit to bring the best value to my people.",
        "bado" : "My vision is to become a solid fulcrum for entrepreneurs with ambition and dedication to society, helping you become the leader of the current era. And towards building Vietnam as a dynamic and confident start-up country in the region and in the world.", 
        "thiennguyen-ngoaigiao": "“Giving is Happiness”. The more people give, the more blessings they receive! I want to be remembered as a kind woman, not a rich person. And as the Honorary Consul of the Republic of South Africa in Ho Chi Minh City, with my unremitting efforts over the past 10 years, I have made deep marks in promoting the friendship between the two countries. Vietnam and South Africa.",
        "quotes" : "If you dare to dream, then dream it big",
        "title-testimonial" : "To go far, we always need people to support us.",
        "testimonial" : [
            {
                "name": "Mr. Nguyen Ba Ngoc - Director of Muc Nhay Bien Dong Company", 
                "words": "“Shark Lien is a great businesswoman with a heart and talent! She ismy model to learn and follow! I believe that with her kind heart and humane deeds, many things will be changed for the better for the country due to her efforts.”"
            },
            {
                "name": "Ms. Ngoc An Nhien - Director of Auto Duc Tri Co., Ltd", 
                "words": "“I first met Shark Lien via Zoom application and heard her share. Then suddenly I felt so small in front of this woman. I perceive Mrs. Lien as a mother with immense love and a bodhisattva heart. Warm closeness. Not only me, but everyone who meets her also wants to hug her to feel the warmth she radiates, it's like from a mother who spreads her love for her children, a source of peaceful energy.”"
            },
            {
                "name": "Cao Khanh Linh (Fan Club)", 
                "words": "“Ngoai Lien (Grandma Lien) is very warm, her heart is vast and wide, always there spreading her arms to hug us. Every hug she gives is filled with love. The stories she tells are always witty, ordinary, but true, empathetic, easy to understand, and leave a lasting impression on the person she commutes. Every minute with Grandma Lien, it feels like I am free, alive and dedicated. All in LinhLinh is the inspiration of creativity received from Grandma Lien. I am grateful to Grandma Lien for giving me a best friend, LIEN BOOK, so that every page that I turn, every second I spread strongly to the book-loving community.”"
            },
            {
                "name": "Colonel - Journalist Tran The Tuyen (Former Editor-in-Chief of Saigon Giai Phong newspaper)", 
                "words": "“Successful and famous in the commerce market, Do Lien is also famous for her charitable deeds and sharing with the community; especially for families with meritorious services to the country, families of martyrs and veterans."
            },
            {
                "name": "Ngo My Loan (Fan club)", 
                "words": "“Talking about Madam Lien, I only have the words “LOVE and ADMIRATION” for Grandma Lien. From the days when I had contact with Grandma Lien and participated in her activities, every thing she did was to put the word “WHOLE-HEART” on top, even from the smallest things. I admire her through her personality, simple and idyllic lifestyle. And lessons that I learned from her about humanity, the compatriotism in tribulation, to cherish the life we have.”"
            },
            {
                "name": "Dr. Josefine Wallat, Consul General of the Federal Republic of Germany in Ho Chi Minh City", 
                "words": "“When I hold this placard in my hand, I want to express the gratitude of the Germans to her family. She and her family did a very nice act, showing concern for the people of Germany, who have been and continue to fight the pandemic and crisis. I think this conveys the message of the word “friendship”. Our relationships take place not only at the national level, but also among people. Only in times of crisis like this can you realize what a real relationship is like!”"
            },
            {
                "name": "Mr. Marko Walde, Chief Representative of the German Chamber of Commerce and Industry in Vietnam (AHK)", 
                "words": "“I have worked in Vietnam for a long time and have met and worked with Mrs. Lien and her family many times. Throughout these years, she has worked on many great projects, including investing in Germany. This proves our strong bilateral relationship, not only Germans invest in Vietnam but Vietnamese people can also seek investment opportunities and do something for Germany. That's what make it meaningful.”"
            },
            {
                "name": "Ngài Ratubasi Super Moloi - Đại sứ đặc mệnh toàn quyền Cộng hòa Nam Phi tại Việt Nam nhiệm kỳ 2009-2013", 
                "words": "“Madam Liên là người dám nghĩ dám làm, cầu toàn và là một người phụ nữ cuốn hút. Madam có khả năng thuyết phục bất cứ ai khi tiếp xúc và đem lòng yêu đất nước Nam Phi. Tôi thật sự ấn tượng với phương pháp điều hành các công việc kinh doanh cũng như rất nhiều giải thưởng danh giá mà Bà được trao tặng. Chính phủ Nam Phi sẽ mãi cảm kích và biết ơn khi có được một Lãnh sự danh dự như Bà. Cá nhân tôi thực sự muốn chúc mừng và mong bà biết rằng chúng tôi luôn rất tự hào về Bà.”"
            },
            {
                "name": "Bà Kgomotso Ruth Magau - Cựu Đại sứ đặc mệnh toàn quyền Nam Phi tại Việt Nam (nhiệm kỳ 2013-2017)", 
                "words": "“Tôi muốn nhấn mạnh sự đóng góp to lớn của Madam Liên trong việc tăng cường mối quan hệ song phương giữa Nam Phi và Việt Nam. Bà luôn sẵn lòng hỗ trợ các công việc của Đại sứ quán tại Hà Nội thông qua việc đảm bảo Đại sứ quán luôn được thông báo kịp thời các sự vụ cần được đặc biệt quan tâm, đồng thời thường xuyên hỗ trợ đội ngũ của Đại sứ quán trong quá trình giải quyết những sự vụ đó”."
            },
            {
                "name": "Ngài Mpetjane Kgaogelo Lekgoro - Đương kim Đại sứ đặc mệnh toàn quyền Cộng hòa Nam Phi tại Việt Nam", 
                "words": "“Với những đóng góp trong việc thúc đẩy mối quan hệ hợp tác giữa Cộng hòa Nam Phi và Việt Nam thông qua việc khởi xướng và tổ chức nhiều chương trình giao lưu, các hoạt động hỗ trợ, kết nối và xúc tiến thương mại giữa hai nước suốt 10 năm qua, Madam Đỗ Thị Kim Liên là Đại sứ hình ảnh của đất nước Nam Phi tại Việt Nam và Việt Nam tại Nam Phi”."
            }
        ],
        "btn-text-media" : "Read more at Media"
    },
    
    "tieusu-page" : {
        "title" : "BIOGRAPHY", 
        "para1" : "My name is Do Thi Kim Lien, born in Me Linh, Vinh Phuc. Coming from a family with a tradition in education, I was oriented to become a teacher from an early age. After graduating from the Faculty of Literature of Hanoi Pedagogical University II, I had taught for 3 years, then decided to leave this career behind and reside to the South to begin my new journey.",
        "para2" : "With more than 30 years of experience in finance, operations and community activities, I always look forward to working with young founders and startups as both a strategic investor and an entrepreneur mentor.", 
        "para3" : "Some positions that I have been holding: Founder of LIAN Insurance Application (from 2018 to present); Chairman of Green Vietnam Fund (from 2016 to present); President of the College of Business Administration and Management  - CBAM (from 2016 to present); Chairman of the Board of Directors of AquaOne Group (from 2015 to present); Chairman of the Board of Directors of Duong River Surface Water Plant Joint Stock Company (from 2015 to present).",
        "para4" : "In addition, as an Honorary Consul of the Republic of South Africa in Ho Chi Minh City for more than 10 years, I have made unremitting contributions to promoting the friendship between the two countries Vietnam - South Africa; Building “business bridges” contributing to the economic development of the two countries.", 
        "para5" : "Since 2019, I have joined Shark Tank Vietnam as a Main Investor with the goal of being a “god mother” for the young generation."
    },
    "conghien-page" : {
        "title" : "CONTRIBUTIONS", 
        "para1" : "As a woman grandmother, mother, wife, and a teacher of Literature, I converge on the properties of water: Flexible when I want and tough when needed. In the marketplace, I am fierce, wise, building a career from my own hands. In social activities, I am a woman who is full of emotions and has a loving heart. In my family, I am the wife and mother who wholeheartedly loves my husband and children. With optimistic thoughts, positive actions, business aspirations for the community, I aspire to be a strong inspiration to the young generation: Think Beautiful - Live Responsible - Work Usefully",
        "para1-li-title": "Some typical awards in my career:",
        "para1-li1": "• Letter of commendation from the Government of South Africa for continuous dedication in supporting and promoting the image of South Africa in Vietnam in 2018.",
        "para1-li2" : "• 3rd Class Labor Medal awarded by President of Vietnam in 2012.", 
        "para1-li3" : "• Certificate of Merit from the Prime Minister award for “Excellent achievements in management and administration of production and business activities” and won the title of “Typical Vietnamese Entrepreneur 2007”, contributing to the cause of building socialism and defending the country", 
        "para1-li4" : "• Certificate of Merit from Chairpersons of People's Committees of Ho Chi Minh City, Long An and Kon Tum provinces, awarded to Mrs. Do Thi Kim Lien for her business and charity activities"
    },
    "quotes-page" : {
        "title" : "Người truyền cảm hứng",
        "title-quotes" : "Những câu nói hay truyền cảm hứng của Shark Liên", 
        "btn-sharktank": "Trong chương trình Sharktank Việt Nam",
        "btn-goitinh": "Từ cuốn sách \\\"Liên và dòng chảy nghĩa tình\\\"", 
        "text-quotes": "\\\"Đã không mơ thì thôi,Mơ thì phải Mơ cho lớn\\\"",
        "btn-sach": "Trong chương trình \\\"Gói tình Shark Liên - gửi nghĩa đồng bào\\\"",
        "quotes-sharktank-modal": {
            "quotes-1": "- We have to be proud to be Vietnamese first.", 
            "quotes-2":"- If you dare to dream, then dream it big.",
            "quotes-3":"- Success does not necessarily mean going to college. Let's overcome the way of thinking about education and qualifications to respect the abilities and dreams of the young generation.",
            "quotes-4":"- I don't determine how old I am, the important thing is whether I have an ideal life or not, whether I have the determination to achieve my ideal or not.",
            "quotes-5":"- If there is no physical body, it is difficult to have a logical mind.",
            "quotes-6":"- We only have one life, so it's best to live honestly, open your heart to our brothers and be transparent with everyone.",
            "quotes-7":"- Earning money is obviously fun, but making money also has to be happy.",
            "quotes-8":"- My management art is to build trust by telling the truth, living the truth.",
            "quotes-9":"- You must know how to spread to the younger generation to protect the environment and preserve their own living place."
        },
        "quotes-goitinh-modal": {
            "quotes-1" : "- I write not to make money, but to write about my life, my experiences, stories, so that the next generation does not have to “pay the price\\\" for what the previous generation went through.",
            "quotes-2" : "- “Lien & Dong chay nghia tinh\\\" marks a tragic historical peiod about the spirit of solidarity and resilience of the nation during the pandemic.",
            "quotes-3" : "- When Sai Gon was under strict quarantine, in the midst of the Covid-19, we were the “chosen one\\\".",
            "quotes-4" : "- The volunteers are the modern Kim Dong. If the hero of the past had to face falling bombs and stray bullets, today, you have to face the invisible enemy - the Covid-19 with the spirit of not giving up.",
            "quotes-5" : "- I did cry a lot when Vietnam buckled during the pandemic. I want to do something with my children. To be honest, doing charity is as tough as doing business.",
            "quotes-6" : "- I want “Lien & Dong chay nghia tinh” to continue to spark, spread and never stop.",
            "quotes-7" : "- Facing the pain of my compatriots, I could not stand still. It prompted me to do something immediately. ",
            "quotes-8" : "- I only contribute autobiographical lines. The rest is everyone's sharing of affection and spirit, which is wrapped up in the book.",
            "quotes-9" : "- The young writers in “Lien & Flow of Love” are modern Kim Dong. They went into the heart of the pandemic to help people and record historical stories.",
            "quotes-10" : "- In less than a week, the program “Goi tinh Shark Lien, - Gui nghia dong bao\\\" has been deployed quickly, thanks to that, many people have been saved."
        },
        "quotes-sach-modal": {
            "quote-1" : "- When we love someone, seeing them hurt, we ourselves hurt twice as much. For me, Saigon is my flesh and blood.",
            "quote-2" : "- From the bottom of my heart, a spring of water from the earth has surged. And like an unstoppable force of water, I will send all my heart, mind and energy to the cause of Saigon and to the compatriots.",
            "quote-3" : "- Behind the names, there are many words “former”: Former Vice Chairman of the Ward Veterans Association, former Red Cross officer, etc. The word “former” because they are no longer in this world.",
            "quote-4" : "- Somehow I believe that, as long as my feet are on my country, as long as a tree is rooted in the ground, I cannot die.",
            "quote-5" : "- In Saigon, everything costs money. Only philanthropy is free.",
            "quote-6" : "- The city brings strangers to meet each other. Then, for a living, each person left to new lands.",
            "quote-7" : "- Like a dandelion seed, I fell in the heart of Saigon in a small inn by the canal and was watered by two loving strangers. Just like that, I was deeply rooted in this land, writing the history of my life in the following chapters.",
            "quote-8" : "- Until now, when I eat a bowl of expensive porridge in a luxury restaurant, I still remember the bowl of perilla leaves porridge placed on the stool carried by the innkeeper and his wife over the day I was bedridden due to illness.",
            "quote-9" : "- In the most difficult days, I was saved two innkeepers. And now, the whole neighborhood of workers, builders, workers... all lost their jobs and ran out of money. The whole neighborhood is hungry. Who will save whom?",
            "quote-10" : "- In the past, even when I was engulfed in make-up stories, on days when my business failed, or when the stock market went red, I could calmly raise my knees. But this time, the photos of the family of five people in need of rice sent to the inbox, the strange dream the other night, the picture of the old man crouching under the Dien Bien Phu bridge... made my forehead wet despite the room temperature is 22 degrees Celsius.",
            "quote-11" : "- Who knows, in the relief trip tomorrow, there will be an old benefactor of mine who will receive the “kindness package” prepared by me... To ease their worries, I am also at ease somehow.",
            "quote-12" : "- The human body has a miraculous “self-healing” mechanism. When a part is injured, the remaining healthy cells will catch the signal, boosting nutrients to nourish the injured cells by a tightly connected capillary network. In the days of Saigon's serious injury, a similar mechanism was activated.",
            "quote-13" : "- Perhaps Saigon people have never thought that the three words “receiving aid” are for this land.",
            "quote-14" : "- Elderly people are susceptible to Covid-19 infection. Unfortunately, infection is betting life against death. However, among the thousands of cadres of residential groups, hamlets and neighborhoods across Saigon, most are elderly people.",
            "quote-15" : "- My little Vu came back. He said, when our team enters, he saw the epidemiologist carrying the coffin out. He did not expect that the last to his phone this morning was the number of the unfortunate person in that coffin.",
            "quote-16" : "- Every job requires competence. As for volunteer work, perhaps, the biggest ability is the enthusiasm - the strength to help you overcome your fear to enter the pandemic center.",
            "quote-17" : "- Covid-19 is ravaging you in other ways. It takes away the childhood of running around, snatching from the arms of parents - and replacing it with cold, lifeless urns",
            "quote-18" : "- We can sell, work, we just want to make money with our labor. It's just a common wish, why is it so difficult to fulfill?",
            "quote-19" : "- Children are not allowed to study. Patients are not treated. Young people are not allowed to work. Old people have no food. The corrosive pandemic spares no one. Men and women, old and young, they can only rely on each other during the months of being stuck in the middle of Saigon.",
            "quote-20" : "- At this point, a piece of paper to prove who you are is not as important as having money to send to your loved ones, having money to buy something to eat.",
            "quote-21" : "- When my mother was still alive,she taught me, the practical way to pay filial piety to her mother is that I should study hard, and later grow up to be a good person and live a good life. Now that my mother has passed away, she has not yet seen her child grow up to be a human. But I think she would be happy if in heaven, she knows that I gave this support to someone else. So, if you love me, please accept my gratitude.",
            "quote-22" : "- I had to helplessly bow my head in front of my compatriots writhing in the pain of death. But I dare not think. Sometimes. I have to witness it from my teammates. The young people day and night soothe the wounds of their relatives, now they also have deep wounds on their bodies.",
            "quote-23" : "- Saigon 312 “fortress” of wards and communes, there are thousands to tens of thousands of patriarchs, vice-leaders, village chiefs... quietly clinging to the front line."
        }
    },
    "media" : {
        "title": "Media",
        "title-baochi" : "NEWS EVENTS",
        "title-vid": "\\\"SHARK LIEN VIDEOS ON SHARK TANK\\\"", 
        "btn-trc": "Prev Page",
        "btn-sau": "Next Page"
    }, 
    "footer": {
        "sentences" : "This is the website for me - Do Lien and my business ecosystem, charity activities and orientation to inspire the community.", 
        "contact" : "Business contact:"
    }
}